<unk>
<pad>
<s>
</s>
,
.
the
to
of
a
and
that
I
in
is
you
it
&apos;s
we
And
this
&quot;
--
was
for
have
are
on
they
?
with
can
&apos;t
what
about
So
be
:
at
all
there
do
as
not
&apos;re
It
one
people
from
like
so
my
know
an
The
just
very
but
out
We
But
if
or
going
these
up
them
our
by
which
because
he
think
see
me
had
get
when
really
here
This
more
&apos;ve
how
would
who
You
your
&apos;m
world
were
then
has
things
their
time
don
some
actually
into
us
way
years
will
go
now
want
where
other
make
said
They
been
could
Now
♫
got
something
thing
little
right
much
That
say
two
no
first
than
look
;
those
kind
back
his
What
life
also
over
only
work
she
lot
There
&apos;ll
most
In
down
did
take
around
good
new
need
many
different
doing
come
even
Well
put
He
through
same
If
being
her
every
use
called
three
any
&apos;d
talk
made
why
year
well
TED
human
idea
percent
day
great
last
went
fact
big
another
find
tell
didn
change
thought
sort
show
started
give
its
course
should
important
off
today
ago
mean
&apos;
own
does
after
!
problem
before
place
start
story
A
came
let
bit
better
next
part
never
him
again
whole
able
technology
How
water
system
Because
still
long
might
looking
few
together
done
When
too
question
each
’
doesn
point
love
million
between
brain
used
end
Thank
design
real
call
wanted
away
understand
person
try
OK
children
10
found
four
Talk
trying
Africa
always
kids
live
Here
stuff
may
Subtitles
Transcript
money
working
thinking
example
believe
everything
One
ever
quite
took
sense
says
These
enough
dollars
interesting
data
country
energy
happened
five
getting
feel
comes
food
power
school
building
help
My
maybe
number
No
create
making
probably
coming
Earth
She
...
old
space
future
second
talking
using
anything
small
times
means
left
become
man
pretty
best
information
ideas
seen
simple
picture
planet
happen
Why
light
science
without
move
play
goes
across
else
makes
build
problems
saying
bad
countries
less
God
Let
20
body
such
having
book
half
ways
guy
side
All
days
billion
am
ask
happens
saw
universe
basically
India
looks
process
told
reason
home
room
women
both
case
history
beautiful
computer
project
business
living
nothing
experience
bring
nature
later
hard
moment
already
music
six
asked
mind
social
child
set
car
places
within
far
hope
For
species
everybody
possible
almost
top
New
high
As
answer
true
lives
matter
&#91;
&#93;
heard
city
whether
keep
inside
itself
single
looked
yet
read
global
couple
while
works
sure
family
United
wrong
Oh
hand
line
once
kinds
somebody
built
learn
America
Then
isn
stories
completely
community
form
must
s
turn
animals
months
group
100
piece
amazing
care
under
young
model
ones
run
though
States
remember
until
video
age
rather
imagine
often
order
education
health
minutes
face
figure
public
company
open
50
war
feet
exactly
happy
large
questions
wasn
word
myself
name
won
wonderful
words
job
taking
along
happening
art
taken
lots
gets
since
mother
society
whatever
particular
30
someone
area
oil
decided
language
stop
couldn
per
government
market
cells
guys
knew
disease
least
huge
ourselves
turns
Yeah
head
moving
hear
ocean
outside
created
seven
front
takes
woman
surface
game
level
became
control
difference
hours
house
beginning
size
Internet
past
research
news
night
view
free
themselves
American
against
natural
sound
students
worked
shows
quickly
cancer
entire
Do
environment
buy
gone
machine
seeing
certain
Is
interested
needs
China
finally
Or
everyone
sometimes
state
century
gave
perhaps
thousands
common
men
study
eyes
learned
leave
heart
others
York
cost
early
deal
image
close
instead
systems
terms
culture
share
third
population
amount
middle
began
turned
Right
Yes
land
air
film
parts
cannot
cell
Okay
friends
powerful
At
fun
CA
Just
given
grow
longer
program
People
theory
black
hands
eight
miles
phone
easy
incredible
rest
Not
changed
walk
15
simply
yourself
tried
map
evolution
full
brought
behind
either
DNA
known
team
difficult
poor
Some
ability
To
eat
ice
center
wouldn
fish
spend
die
realized
starting
U.S.
morning
scale
Can
gives
needed
opportunity
40
bottom
books
climate
nice
week
weeks
humans
value
areas
behavior
learning
structure
wrote
changes
death
force
happiness
paper
technologies
understanding
short
sitting
stage
animal
anybody
economy
shape
talked
during
knowledge
spent
absolutely
economic
knows
literally
running
write
cut
lost
sea
discovered
nuclear
complex
forward
media
test
thank
average
growing
images
parents
pay
pictures
rules
seems
met
Our
cities
compassion
developing
pattern
scientists
white
English
On
based
begin
green
tools
watch
focus
local
millions
friend
reality
World
blue
girl
haven
step
Chris
growth
color
computers
father
field
major
reasons
speak
audience
companies
recently
cool
experiment
fly
industry
numbers
seem
challenge
hold
attention
felt
incredibly
relationship
becomes
born
hundreds
involved
movie
chance
choice
showed
anyone
individual
physical
produce
projects
realize
deep
Mars
save
telling
personal
result
teach
cars
dark
developed
ground
Look
allow
bigger
giving
material
fast
Don
guess
playing
worth
generation
lived
solve
approach
available
died
feeling
mass
putting
blood
dead
effect
nobody
schools
wind
basic
clear
red
solar
solution
trees
bacteria
creating
meet
object
situation
song
Of
towards
South
asking
designed
movement
12
Europe
scientific
software
certainly
political
poverty
support
Where
impact
kid
month
several
stars
issue
network
25
beyond
drive
objects
truth
explain
soon
wants
By
alone
develop
especially
exciting
price
rate
tiny
normal
period
resources
tells
type
aren
fall
higher
stand
yes
Google
examples
key
obviously
showing
First
act
add
moral
moved
series
tree
vision
modern
version
Chinese
lead
onto
particularly
eye
goal
issues
robot
speed
wish
Every
named
perfect
plants
totally
walking
Maybe
groups
HIV
reach
talks
Most
extraordinary
nine
product
spread
evidence
sun
visual
break
changing
risk
site
11
African
access
device
notice
present
starts
Which
bunch
camera
carbon
door
journey
above
digital
girls
potential
wall
writing
aid
everywhere
games
law
materials
patient
special
stay
biggest
legs
similar
success
/
With
baby
message
pieces
skin
student
village
Like
Who
action
continue
expect
fundamental
thousand
yeah
David
Even
North
cause
development
innovation
larger
minute
rich
somehow
somewhere
200
eventually
listen
lose
meaning
response
street
hit
machines
quality
reading
earth
essentially
further
genes
main
measure
supposed
alive
beings
except
forth
hour
impossible
interest
page
patterns
table
18
designers
low
strong
t
code
gas
hundred
leaders
please
sorts
biology
likely
architecture
creative
ended
enormous
extremely
follow
killed
sell
sit
smart
After
pick
send
usually
wife
Those
atmosphere
famous
floor
general
grew
meant
models
road
serious
service
allowed
dog
lines
physics
points
positive
successful
AIDS
Another
complicated
conference
largest
office
upon
60
Are
himself
lower
source
among
dangerous
individuals
late
smaller
touch
wait
although
buildings
kill
mine
pull
screen
taught
beauty
perspective
slow
walked
worse
crisis
fine
hot
invented
re
recognize
religion
strange
watching
fire
oxygen
sex
sounds
square
anyway
box
context
direction
fantastic
favorite
forms
led
planets
activity
excited
lab
ready
revolution
solutions
town
virus
Americans
critical
including
photograph
plan
teachers
voice
website
arm
concept
flying
forest
patients
results
slide
standing
therefore
values
electricity
healthy
intelligence
organization
policy
remarkable
store
truly
boy
foot
list
obvious
suddenly
80
Richard
bread
connected
shown
teacher
Man
below
carry
finding
hospital
immediately
particles
products
region
survive
allows
cold
jobs
medicine
pain
range
terrible
Your
clean
content
crazy
creativity
evolved
following
humanity
increase
robots
sent
Two
conditions
drugs
seconds
sky
tend
urban
actual
character
engineering
expensive
mountain
trouble
various
web
weren
National
bought
class
income
medical
organisms
produced
traditional
East
cases
closer
earlier
etc
families
kept
position
production
security
uses
greater
online
waiting
written
decision
driving
exist
final
indeed
national
rise
safe
biological
dream
farmers
plant
protect
anywhere
forces
oh
record
role
specific
teaching
London
West
costs
draw
flu
search
son
tool
Good
John
decisions
faster
near
notion
original
provide
television
twice
ants
becoming
brains
clearly
familiar
flow
fuel
greatest
moon
rock
rule
shot
useful
10,000
TV
choose
minds
wonder
anymore
basis
decade
discover
diversity
funny
genetic
paid
played
press
California
From
achieve
capital
causes
current
diseases
extra
galaxies
none
older
progress
quick
rights
studies
summer
travel
whose
500
Again
Mr.
cheap
conversation
decide
types
worst
bed
democracy
directly
galaxy
math
meeting
private
skills
stick
straight
answers
doctor
feed
fight
heat
instance
la
programs
purpose
train
treatment
Web
ancient
aware
charge
choices
coffee
communities
cover
eating
figured
international
magic
malaria
throughout
weight
Indian
dance
hole
race
responsibility
sold
His
artists
fashion
infrastructure
popular
supply
trade
violence
Iraq
University
ahead
complexity
fairly
fear
function
levels
performance
possibly
push
religious
sorry
treat
understood
Audience
board
challenges
commercial
degrees
significant
subject
wild
Great
Paul
Very
complete
cultural
environmental
glass
landscape
massive
mathematics
quote
sign
City
apart
calls
capacity
creatures
dimensions
engineers
experiments
inspired
pressure
sick
workers
1,000
War
college
competition
easily
forget
hydrogen
institutions
necessarily
passion
politics
slightly
temperature
training
tremendous
Asia
Japan
consider
drop
emotional
explore
military
mostly
zero
Bill
Einstein
Many
billions
birds
event
principle
services
spirit
term
unique
worry
Dr.
Hey
Imagine
Instead
bodies
bringing
connect
corner
electric
governments
helping
markets
molecules
pages
sat
An
CO2
communicate
consciousness
dying
gotten
practice
seemed
Anderson
Charles
French
address
background
effects
imagination
laws
possibility
star
sustainable
Actually
Everybody
Sun
argument
base
civilization
fix
freedom
hair
influence
interact
phones
raise
task
total
San
Take
active
artist
birth
central
count
dollar
jump
recent
reduce
speaking
stopped
studying
track
warming
16
300
Life
Middle
Think
airplane
communication
continent
creates
da
designer
easier
holding
intelligent
listening
noticed
ran
scientist
willing
MIT
chemical
drug
financial
fit
opened
seriously
yesterday
90
Did
Washington
ball
brings
connection
finished
industrial
knowing
muscle
related
sand
standard
$
elements
genome
hell
highly
leads
mission
mobile
okay
phenomenon
Big
James
Japanese
agriculture
bridge
brilliant
citizens
colors
engine
fascinating
join
otherwise
spending
toward
walls
waste
ant
caught
degree
desert
distance
helped
mental
missing
mouse
moves
movies
photographs
principles
responsible
secret
throw
arts
balance
check
colleagues
describe
differences
evolutionary
hearing
justice
loved
lucky
memory
networks
opportunities
path
plastic
published
wave
Al
Once
Western
believed
brother
concerned
contact
magazine
meat
molecule
names
net
predict
separate
shapes
sharing
sleep
thinks
versus
visit
Today
afraid
bird
chair
circle
creation
dynamic
evil
highest
laptop
letter
neighborhood
organizations
pass
perfectly
plane
radio
respect
soldiers
stuck
surprising
Anyway
Times
absolute
agree
card
career
discovery
edge
failed
meters
motion
organic
passed
pounds
societies
suffering
sugar
turning
typical
70
99
NASA
Sometimes
Wikipedia
article
benefit
capable
catch
definition
detail
neurons
oceans
ordinary
park
sudden
survival
Dan
Kenya
afford
copy
cycle
economics
effective
effort
flight
gene
invest
kilometers
moments
normally
soil
trust
14
24
DH
Everything
breath
events
fields
interface
island
mirror
nation
profound
shared
slowly
statistics
streets
suppose
window
yellow
150
400
BF
England
George
See
block
boys
broken
daughter
emotions
entirely
equivalent
independent
legal
matters
metaphor
nearly
photos
police
river
seat
strategy
university
Go
Three
adults
cameras
debate
described
feels
finish
focused
heads
labor
opposite
party
picked
sector
tail
Does
Each
More
Nigeria
bits
boat
compared
construction
coral
crime
designing
dreams
forever
grandmother
leading
museum
peace
planning
saved
suggest
worried
Over
alternative
argue
bank
conflict
faces
fell
gang
hasn
helps
hidden
languages
managed
psychology
report
shift
shouldn
states
stupid
trip
ultimately
weird
whom
win
Michael
Would
apply
arrived
characters
diet
differently
efficient
emotion
exists
films
flat
generations
giant
invisible
leader
leg
members
relationships
represent
sequence
studied
vast
2
E
Have
account
affect
analysis
bear
constantly
dealing
decades
display
doctors
emissions
fighting
invention
launched
library
lights
link
mentioned
outcome
presentation
primary
structures
tissue
tough
wealth
Bush
artificial
compare
damage
grain
hadn
hopefully
lesson
loss
mom
necessary
newspaper
puts
regular
ship
theme
traffic
unless
whales
wine
100,000
British
Their
benefits
enjoy
existence
experiences
explanation
female
male
organized
paying
possibilities
prevent
scene
selling
serve
simplicity
spectrum
surgery
swim
17
Five
Francisco
Thanks
awful
blind
civil
clip
considered
cultures
dad
date
devices
distribution
drawing
drink
king
lady
lunch
note
origami
ought
property
raised
south
swimming
theater
Africans
However
Please
Robert
attack
bright
collect
double
empty
engage
equation
everyday
folks
fourth
fresh
grown
maps
negative
pleasure
processes
rid
ride
saving
speech
sphere
steps
treated
wisdom
13
Chicago
Come
Darwin
Institute
RB
arms
beat
begins
belief
childhood
closed
extreme
factor
faith
held
importance
inner
investment
north
president
represents
