<unk>
<pad>
<s>
</s>
.
,
de
een
het
van
en
is
dat
in
je
te
ik
die
we
zijn
op
niet
&quot;
om
ze
met
Ik
:
voor
er
als
Het
?
wat
En
was
aan
dit
hebben
deze
--
naar
over
&apos;
dan
maar
We
mensen
of
De
kunnen
mijn
door
Maar
kan
Dit
zo
uit
ons
ook
doen
hij
Ze
Dat
zien
jaar
zou
geen
waar
meer
hoe
nog
heeft
hun
hier
Dus
bij
onze
tot
wereld
Je
nu
worden
me
Als
veel
maken
heb
andere
al
gaan
iets
dingen
jullie
♫
s
leven
Hij
zal
had
moeten
omdat
dus
Wat
heel
echt
gaat
Er
In
wil
moet
zoals
twee
wordt
zich
-
Een
ben
één
zei
goed
daar
waren
eerste
wel
alleen
alle
denk
haar
manier
werd
weet
laten
zeggen
mij
soort
tijd
allemaal
erg
grote
toen
...
hele
kinderen
nieuwe
hem
komen
u
weten
denken
zouden
nodig
alles
komt
willen
hadden
zullen
idee
ziet
kunt
drie
Hier
kleine
want
Deze
hebt
staat
geven
krijgen
gebruiken
wij
eens
kijken
ongeveer
TED
werk
elkaar
vinden
ga
dag
na
gewoon
misschien
paar
iemand
!
ging
werken
Hoe
zelfs
geleden
kon
mee
tegen
zeer
Nu
af
verschillende
per
vraag
nooit
verhaal
net
n
terug
tussen
keer
doet
anders
eigenlijk
waarom
hen
steeds
altijd
wanneer
eigen
jaren
;
probleem
deel
plaats
zie
elke
zij
miljoen
zit
kwam
bent
iedereen
zonder
onder
Toen
foto
zegt
laat
technologie
maakt
vertellen
Mijn
land
procent
beetje
gemaakt
water
and
weg
belangrijk
dollar
aantal
man
toe
weer
wilde
goede
laatste
geld
beter
vandaag
zodat
Die
Talk
Subtitles
Transcript
zelf
Op
lang
niets
gebeurt
vragen
meest
binnen
hoop
genoeg
leren
moment
volgende
zitten
veranderen
beginnen
10
begrijpen
groot
Waarom
gedaan
nemen
dacht
konden
werkt
begon
vier
proberen
betekent
deed
samen
ooit
elk
even
toch
slechts
Dan
natuurlijk
ander
enkele
helemaal
dezelfde
minder
Zo
Afrika
werden
houden
problemen
snel
mogelijk
gezien
wie
ideeën
geeft
lijkt
landen
menselijke
waarin
brengen
verder
moest
staan
praten
waarop
terwijl
meeste
toekomst
rond
tweede
hetzelfde
Want
Daar
ruimte
zeker
Omdat
bouwen
enige
Ja
gebruikt
delen
20
kind
persoon
waarschijnlijk
grootste
zag
beste
aarde
vijf
vaak
informatie
vorm
planeet
energie
miljard
vele
ervan
bijna
kijkt
klein
India
ding
uur
later
graag
vrouw
Dank
school
auto
geweest
doe
echte
helpen
noemen
begin
zoveel
stad
eerst
vrouwen
beeld
hand
blijven
zichzelf
reden
moeilijk
Wij
boek
buiten
data
punt
God
systeem
zeiden
plek
huis
Voor
eten
kant
soorten
geval
Met
gebeuren
krijgt
voorbeeld
zetten
gebruik
stellen
wetenschap
Laten
precies
bijvoorbeeld
jij
lichaam
zeg
bedoel
vind
zaken
kreeg
Of
maakte
spelen
gingen
feite
dieren
Nee
vond
groep
Zij
heet
dagen
50
sommige
zorgen
moeder
natuur
vroeg
begonnen
tijdens
welke
niemand
antwoord
bestaat
geloof
licht
heen
Mensen
verhalen
Niet
Om
geschiedenis
kans
achter
ter
duidelijk
film
sociale
hersenen
kijk
30
100
creëren
manieren
oude
kwamen
New
minuten
%
kennen
muziek
nieuw
anderen
kracht
ten
project
deden
maanden
onderzoek
opnieuw
vanuit
eerder
boven
kun
hoofd
interessant
plaatsen
gebeurde
uiteindelijk
woorden
ogen
Misschien
Waar
Nou
meter
stuk
vormen
enkel
brein
wist
Zoals
bedrijf
naam
voedsel
volgens
gebied
vooral
zes
overal
geweldig
Kijk
enorme
soms
Amerika
Oké
Wanneer
geluk
verschil
universum
derde
belangrijkste
gemeenschap
bepaalde
zat
proces
leuk
Eén
krijg
alsof
begint
gebouw
gevoel
mens
mooi
mooie
doel
lange
mannen
vrij
beelden
nieuws
woord
denkt
horen
moesten
tonen
waarvan
zin
bezig
publiek
volledig
Is
lopen
oud
eeuw
internet
ervaring
halen
Amerikaanse
computer
eruit
ligt
dood
ja
kaart
kunst
via
jou
open
York
hoeveel
Verenigde
nogal
juiste
Al
Weet
bestaan
basis
geloven
ver
China
gegevens
waarbij
daarvan
lucht
slecht
feit
15
Daarom
kennis
zoeken
Laat
vrienden
waarmee
einde
afgelopen
groter
hulp
oceaan
kopen
taal
verandering
VS
oorlog
bedrijven
schrijven
rest
vader
wilden
familie
gaf
geweldige
vast
weinig
wilt
ieder
bereiken
stoppen
40
genaamd
werkelijk
Staten
ene
markt
men
voelen
gehoord
lezen
liefde
ontwerpen
stond
ergens
Onze
jonge
ontwikkelen
allerlei
belangrijke
blijkt
gehad
spreken
voordat
CA
vertelt
Aarde
vertelde
midden
model
nam
neemt
zeven
Ook
beneden
grond
onszelf
studenten
thuis
economie
evolutie
geest
gezegd
weken
Wie
gedrag
omgeving
erop
kom
pas
jouw
maak
week
2
Jullie
aandacht
geluid
menselijk
handen
ziekte
onderwijs
ouders
cultuur
erin
gebeurd
klaar
&#93;
design
gedurende
gelukkig
schreef
zon
&#91;
3
Zijn
beweging
stap
dank
lijken
naast
omhoog
vindt
mogelijkheid
vonden
interessante
langer
regels
steden
ervoor
programma
werkte
Geen
Iedereen
Oh
bekend
bekijken
maakten
olie
1
oplossing
Ten
betere
vol
enorm
Van
volgen
zagen
Chris
nee
OK
computers
duizenden
geef
grotere
kosten
miljoenen
boeken
letterlijk
niveau
mezelf
video
/
mag
meestal
mogelijkheden
ontwerp
Bij
groeien
liet
Door
jezelf
kregen
leggen
Na
korte
spel
voorstellen
eraan
gebieden
gezicht
redenen
slechte
best
dachten
hart
prijs
schaal
verandert
waardoor
60
bewegen
plekken
houdt
leiden
sinds
toont
vanaf
kanker
waarde
wetenschappers
namelijk
natuurlijke
voorbeelden
gebouwd
team
Terwijl
daarna
vliegen
blijft
kilometer
ongelooflijk
Mars
geleerd
gelijk
keuze
kiezen
namen
ontwikkeling
Wel
brengt
economische
helft
resultaat
vriend
baan
bracht
eenvoudig
25
langs
beide
generatie
geïnteresseerd
veranderd
bepaald
gegeven
machine
uw
Veel
cellen
geworden
maand
ontdekken
overleven
structuur
acht
gebaseerd
redden
tien
Stel
belang
camera
keek
nou
prachtige
richting
vallen
DNA
geboren
lijn
materiaal
zoiets
grootte
besloot
betalen
eenvoudige
huidige
ontstaan
sterven
succes
voorkomen
80
Zelfs
meisje
sterren
daarom
hiervan
noem
planten
zowel
genoemd
vandaan
wachten
Nog
arm
blij
ontdekt
overheid
situatie
sterk
honderden
5
fantastisch
genomen
hoog
vermogen
bijzonder
groei
reis
relatie
Natuurlijk
gevonden
hoge
hou
iedere
Europa
daadwerkelijk
enzovoort
gezondheid
kost
macht
uitdaging
voelt
fout
kort
levens
praat
12
druk
telefoon
zoek
baby
bevolking
snelheid
theorie
zet
verbonden
leidt
projecten
vraagt
waarheid
bomen
gratis
kleur
neem
oppervlak
top
armoede
invloed
patroon
scholen
technologieën
gek
probeer
verkopen
voel
wetenschappelijke
Aan
afstand
genen
jongens
middelen
stel
verleden
versie
”
bacteriën
eind
komende
wellicht
experiment
sturen
Sommige
fantastische
ijs
oplossen
pagina
pijn
zekere
’
Alles
Denk
Heel
bang
bedenken
bewust
diep
erover
heelal
kent
neer
pakken
risico
11
leerde
moderne
netwerk
totaal
dragen
hoeveelheid
leeftijd
links
sneller
makkelijk
recht
rol
wiskunde
18
Goed
hard
luisteren
politieke
probeert
zwarte
Engels
The
absoluut
daarmee
dier
gemiddelde
juist
meisjes
onderdeel
ontwikkeld
wezens
Google
betrokken
controle
hoeft
m
scherm
200
Twee
jongen
robot
systemen
David
betekenis
maatschappij
media
verloren
…
90
Elke
bestuderen
doden
gekomen
liep
liggen
ontworpen
probeerde
–
extra
km
trekken
werkelijkheid
antwoorden
buurt
nadat
wisten
behalve
gedachten
produceren
Tot
geschreven
kamer
loopt
onmogelijk
persoonlijke
plan
sprak
waard
atmosfeer
effect
lokale
ontdekte
simpele
vanwege
Hoeveel
draaien
leeft
prachtig
stelt
zaal
U
Volgens
beschikbaar
hoorde
leek
meteen
oplossingen
wijze
bereikt
bewijs
films
fysieke
gewone
massa
oké
passen
toegang
vliegtuig
gevallen
half
normaal
simpel
word
product
vervolgens
dicht
innovatie
voelde
voorbij
waarover
“
hond
hoort
planeten
algemeen
draait
groepen
mogelijke
raken
straat
verkeerd
website
Afrikaanse
fundamentele
gemakkelijk
meesten
mogen
nadenken
verdienen
6
Iemand
centrum
digitale
object
oog
organisatie
rechts
revolutie
software
vooruitgang
4
Alle
Kan
bewustzijn
lossen
zee
Amerikanen
ermee
helpt
politiek
speelt
vertrouwen
bedankt
beschermen
biologie
compassie
gang
hemel
laag
machines
muur
vergeten
Soms
les
maan
morele
negen
specifieke
wind
70
architectuur
bepalen
deur
dorp
gewerkt
grenzen
impact
lijst
materie
seconden
velen
bleef
gevolg
onderzoeken
sommigen
stem
vlak
wezen
Richard
zaak
zult
contact
context
gebouwen
geweld
principe
taak
verschillen
wonen
begrip
boodschap
donkere
houd
onderwerp
periode
producten
regering
rijk
terecht
valt
verbeteren
zoon
Elk
concept
mobiele
stukje
Niemand
direct
ervaren
min
papier
reactie
verliezen
allen
groene
hoger
normale
patiënten
schoonheid
verwachten
volledige
vreemd
wereldwijd
zaten
blauwe
bron
brood
collega
hoewel
hoogte
meten
nacht
patiënt
universiteit
verband
creativiteit
daarvoor
hield
hoeven
mensheid
ontmoette
robots
verzamelen
John
apparaat
klimaatverandering
leiders
omstandigheden
plezier
religie
vis
vissen
volgt
vroeger
wereldwijde
biologische
echter
gezond
la
milieu
passie
perspectief
realiseerde
resultaten
samenleving
verspreiden
voet
afhankelijk
deeltjes
naartoe
nummer
patronen
realiteit
rode
serieus
wet
benen
betreft
gaven
gevolgen
materialen
objecten
veranderingen
8
bedacht
behandelen
cijfers
gebracht
intelligentie
loop
moeite
niks
ongelooflijke
organismen
podium
web
Hun
besloten
gedachte
geheel
heleboel
herinneren
klinkt
krachten
krachtig
online
presentatie
testen
vaardigheden
vorige
vroege
vroegen
500
Publiek
Tijdens
Vandaag
aanwezig
boom
gegaan
landbouw
ouder
veranderde
veroorzaakt
visuele
zorg
conferentie
democratie
favoriete
medicijnen
modellen
perfect
stappen
totdat
visie
waarden
Neem
actie
arme
behoorlijk
boeren
gesproken
ontdekten
punten
slim
stukken
tegenwoordig
tekenen
termen
verteld
verwacht
zuurstof
Ok
Uiteindelijk
beschaving
bieden
kansen
keuzes
studie
tafel
HIV
Ons
achtergrond
compleet
dia
gat
gebruikte
mieren
spul
verkocht
werkten
Man
eentje
geldt
gevraagd
kaarten
lab
orde
reizen
vertel
..
Eigenlijk
Hartelijk
Heb
communiceren
dergelijke
duurt
elektriciteit
gezondheidszorg
kleuren
kwaad
leert
los
ontwikkelingslanden
positieve
probeerden
stelde
succesvol
thema
wens
10.000
Bijvoorbeeld
Meer
Paul
beweegt
hoek
kwaliteit
middel
tegelijkertijd
veilig
veiligheid
verantwoordelijkheid
voeren
vreemde
welk
winnen
inkomen
leidde
sterke
type
vergelijking
virus
7
Bill
CO2
Eerst
Net
complexe
complexiteit
creatieve
dromen
droom
hoor
ken
kwestie
regel
richten
seconde
student
16
Jij
Sommigen
genetische
gesprek
rijden
sta
traditionele
Bedankt
Charles
San
eerlijk
ernaar
inderdaad
inhoud
lieten
mis
perfecte
sterrenstelsels
uitgevonden
verbinden
verdwijnen
voorspellen
ware
Ben
Irak
activiteit
da
eigenschappen
gemeenschappen
herinner
hopen
netwerken
onderdelen
openbare
trouwens
voort
zette
zorgt
Einstein
Japan
aanpak
behandeling
gaten
lijden
reageren
samenwerking
speciale
start
tijden
uitzien
vervangen
vorig
vrijheid
Chinese
belangrijker
bleek
ervaringen
gisteren
honderd
internationale
leuke
levende
Anderson
berg
besteden
duizend
graden
infrastructuur
kleiner
lijnen
reeks
tenminste
voortdurend
wetten
zwart
Ga
Toch
artikel
banen
code
industrie
kerel
legt
leveren
liever
medische
middelbare
miljarden
oceanen
raakt
stoel
verbazingwekkend
vooruit
experimenten
gekregen
interactie
test
verlaten
Washington
Zie
beleid
cel
dichter
dimensies
erbij
feitelijk
financiële
individuen
omgaan
strijd
teveel
zomer
‘
24
behoefte
duur
eindelijk
gebruikten
gevaarlijk
gezet
indruk
inzicht
malaria
ondanks
starten
wakker
2000
armen
beslissingen
degene
hoogste
nul
ongelofelijk
overtuigen
uitdagingen
uitleggen
vogels
300
National
alsjeblieft
angst
culturele
degenen
diepe
gecreëerd
hangt
ontdekking
ontmoeten
oppervlakte
positie
productie
termijn
trots
Doe
Iets
James
beperkt
bevinden
chemische
complex
continent
crisis
eenmaal
elektrische
klopt
organisaties
persoonlijk
publieke
stonden
verantwoordelijk
voeden
vrije
zulke
bekende
bodem
bronnen
details
duurde
grafiek
grappig
jong
landschap
missie
voordeel
witte
ziekenhuis
&amp;
99
MIT
Welke
aard
bereid
diversiteit
families
halve
hierover
huid
huizen
ontmoet
plaatje
stemmen
volwassenen
zover
Welnu
bewijzen
geprobeerd
kantoor
meerdere
momenten
ontwerpers
stenen
stukjes
waarvoor
wetenschapper
Dr
Drie
Engeland
extreem
functie
fundamenteel
gemiddeld
lagen
rug
toon
verbeelding
verlies
George
Grote
Haar
Over
definitie
doorgaan
gelooft
ingenieurs
kop
krant
langzaam
mate
mocht
ofwel
ontwikkelde
opgelost
redelijk
samenwerken
sociaal
technologische
verborgen
150
A
O
Times
bevat
emoties
erger
gevoelens
hogere
individu
keken
kilo
nationale
rivier
seks
slimme
spreekt
steken
tegelijk
veld
verschillend
Californië
Daarna
Wikipedia
besefte
beslissen
bestond
beïnvloeden
buitengewoon
combinatie
communicatie
dagelijks
debat
discussie
eindigen
enthousiast
fouten
genoom
geraakt
individuele
krachtige
laptop
pad
president
serie
spannend
stand
telefoons
ziekten
zoekt
400
afvragen
avond
creëert
dienst
elementen
gehele
herkennen
kunstenaars
las
slagen
talen
uiteraard
volk
wiskundige
E
Londen
apen
blauw
burgers
dichtbij
handelen
minuut
moleculen
omlaag
oorspronkelijke
stierf
techniek
tijdje
verminderen
veroorzaken
voldoende
voorzien
ziek
9
DH
beschrijven
bos
brachten
brug
doordat
duren
gebeurtenissen
gevaar
goedkope
gras
hopelijk
kocht
locatie
mening
mond
past
raakte
temperatuur
toevoegen
voeten
wacht
zogenaamde
BF
Kom
actief
bedoeling
begrepen
breken
deelt
eenvoud
getal
getallen
gezin
hiervoor
instrumenten
lezing
opgenomen
rand
realiseren
rijke
simpelweg
tegenstelling
vangen
verdwenen
verkeerde
voornamelijk
vormt
zowat
Alleen
NASA
Ongeveer
Zou
band
bekijkt
bevindt
bloed
broer
daarover
dochter
eiland
gereedschap
hangen
industriële
kostte
lag
morgen
nachts
recente
regio
snelle
soldaten
staart
the
toevallig
verkennen
verspreid
Francisco
Nigeria
Tegen
bergen
bewegingen
bibliotheek
cool
dokter
doorheen
exact
geneeskunde
geraken
goedkoop
keren
leraren
opleiding
rekening
religieuze
slaan
specifiek
stedelijke
stroom
technische
toepassen
vierde
vrijwel
ziektes
100.000
afbeelding
begrijp
bepaalt
daarop
gedacht
gewicht
interesse
kunstenaar
lessen
medeleven
metafoor
potentieel
voegen
waarderen
zwaartekracht
13
14
Afrikanen
Vrouw
adem
bed
begrijpt
benadering
cent
controleren
fenomeen
gericht
gevangenis
handel
hiermee
klas
koffie
lastig
momenteel
noemde
poging
rechten
rij
standpunt
voorouders
zonne-energie
zwemmen
1000
Echt
Video
algemene
behoeften
beslissing
bestaande
feiten
gedeelte
generaties
gigantische
groen
investeren
moeilijke
oudere
plannen
plastic
prima
rood
stil
vergeleken
virussen
wegen
zicht
Kunnen
Nogmaals
RB
afval
culturen
doos
duurzame
lage
muis
ochtend
organiseren
politie
psychologie
slot
ster
stopt
talk
televisie
tellen
tientallen
verbinding
vergelijken
verplaatsen
viel
vingers
zocht
zul
17
Michael
Oceaan
Waarschijnlijk
beantwoorden
beroemde
beschouwen
centimeter
daardoor
essentie
groeit
herstellen
ingewikkeld
instellingen
neuronen
ontstaat
slapen
stelden
verbindingen
zomaar
35
Britse
aids
amp
behulp
beseffen
blik
centrale
gedragen
groeide
instrument
koud
nauwelijks
neiging
overtuigd
principes
startte
structuren
verklaren
verklaring
verliefd
verschrikkelijk
verstand
vertelden
voordelen
woestijn
woont
Chicago
Robert
Thomas
aangepast
bovenop
effectief
emotie
