<unk>
<pad>
<s>
</s>
-
--
–
—

​
!
#
$
%
&#91;
&#93;
&@@
&apos;
&apos;@@
&apos;d
&apos;ll
&apos;m
&apos;re
&apos;s
&apos;t
&apos;ve
&quot;
(
)
*
,
,@@
,000
.
..
...
.@@
.000
/
:
;
?
@
-@@
^
`
`@@
¨
´
˚
‘
’
“
”
£
€
+
=
±
√
°
…
♪
♫
0
0,000
0.000
0@@
0-@@
00
000
0s
½
¾
1
1@@
10
10@@
100
11
12
15
18
18@@
19@@
199@@
2
²
2@@
20
20@@
200
200@@
25
3
3@@
30
4
4@@
40
5
5@@
50
500
6
6@@
60
7
7@@
70
8
8@@
80
9
9@@
90
a
A
á
à
a@@
A@@
á@@
à@@
â@@
ä@@
ā@@
ã@@
å@@
aa@@
aag
aak
aal
aam
aan
aan@@
aandacht
aange@@
aanse
aantal
aar
aar@@
Aar@@
aard
aarde
Aarde
aars
aart
aas
aat
ab@@
abil@@
ability
able
ably
about
absolu@@
ac@@
Ac@@
acc@@
ace
ach
ach@@
acht
achter
achter@@
ack
ack@@
across
act
acti@@
actie
action
actually
acu@@
acy
ad
ad@@
ade@@
ads
ady
af
af@@
Af@@
aff@@
afgelopen
afhan@@
Afr@@
Afri@@
Africa
Afrik@@
Afrika
after
ag@@
aga@@
again
against
age
ago
ah
AI@@
air
air@@
aire
ak@@
al
Al
al@@
Al@@
ala@@
alax@@
ald
ale
alen
ales
ali@@
aling
alis@@
ality
alize
alk
all
All
all@@
alle
alle@@
alled
alleen
allemaal
allen
allen@@
aller@@
allerlei
alles
allo@@
ally
almost
along
already
als
Als
als@@
also
alsof
alt
altijd
always
am
am@@
ama
ama@@
amazing
ame
Amer@@
America
American
Amerik@@
Amerika
Amerikaanse
ames
ami
amount
ams
an
an@@
An@@
anal@@
anc@@
ance
ancer
anci@@
and
And
and@@
anda
anden
ander
andere
anderen
anders
ands
anen
ang
ang@@
anim@@
animal
animals
ank
another
ans
ans@@
answer
ant
ante
anti@@
ants
antwoor@@
antwoord
any
any@@
anybody
anything
ap@@
ape
apen
apos@@
app@@
appar@@
appe@@
appen
appro@@
aps
ar
ar@@
ar-@@
Ar@@
arch
arch@@
archit@@
architec@@
ard
are
are@@
area
areas
ared
aren
argu@@
ari@@
aria
aring
arly
arm
around
ars
art
arth
arti@@
ary
as
As
as@@
ase
ases
ash@@
ask
asked
ast
ast@@
at
At
at@@
ate
ated
ately
aten
ater
ates
ath
ati@@
atie
atie@@
aties
ating
ation
ation@@
ational
ations
ative
ator
ator@@
ats
att@@
atten
atten@@
au
au@@
Au@@
audi@@
aul
ause
auth@@
auto
autom@@
av@@
aver@@
away
ay
b
B
b@@
B@@
ba@@
baan
baar
baar@@
bab@@
baby
bac@@
back
back@@
bacter@@
bad
bal@@
ban@@
band
bar@@
Bar@@
bare
bas@@
based
basically
basis
bat@@
be
be@@
Be@@
beau@@
beauti@@
beautiful
bec@@
Bec@@
became
because
Because
become
bed
bed@@
bedoel
bedrij@@
bedrijf
bedrijven
beel@@
beeld
beelden
been
beet@@
beetje
befor@@
before
beg@@
began
begin
begin@@
beginnen
beginning
begint
begon
begonnen
begrij@@
begrijpen
beh@@
beha@@
behand@@
behavi@@
behavior
behind
being
bekend
bel
bel@@
belan@@
belangr@@
belangrijk
belangrijk@@
belangrijke
belangrijkste
belie@@
believe
ben
ben@@
bene@@
beneden
bent
bepaal@@
bepaalde
beper@@
ber
ber@@
Ber@@
bere@@
berei@@
bereiken
bes
bes@@
besch@@
bescher@@
bese@@
besli@@
best
bestaan
bestaat
beste
bestu@@
bet@@
betek@@
beteken@@
betekent
beter
better
between
beur@@
bevol@@
bew@@
bewe@@
beweging
bezig
bi@@
Bi@@
big
bij
bij@@
bijna
bijvoorbeeld
bil@@
billion
bin@@
binnen
binnen@@
biolog@@
bir@@
bit
bit@@
bl@@
bla@@
black
ble
ble@@
bli@@
bliek
blij@@
blijkt
blijven
blo@@
bloe@@
blog@@
bly
bo@@
Bo@@
board
body
boe@@
boek
boeken
boo@@
book
books
bor@@
bot
bot@@
both
bottom
bouw
bouw@@
bouwen
boven
boven@@
br@@
bra@@
Bra@@
brain
brand@@
bre@@
brea@@
brein
bren@@
brengen
brengt
bri@@
bring
Brit@@
bro@@
brought
bru@@
bs
bu@@
Bu@@
buil@@
build
building
built
buit@@
buiten
buiten@@
bur@@
busin@@
business
but
But
buy
by
c
C
c@@
C@@
ç@@
Ç@@
CA
ca@@
cal@@
Californi@@
call
called
cam@@
Cam@@
came
camera
can
Can
can@@
cancer
cannot
cap@@
car
car@@
Car@@
carb@@
care
case
cat@@
cau@@
ce
ce@@
ced
cel@@
cell
cellen
cells
cen@@
cent
center
centr@@
centur@@
century
cep@@
cept
cer@@
certain
certain@@
ces
ch
ch@@
Ch@@
cha@@
challen@@
chan@@
change
changed
changes
char@@
Char@@
charac@@
chard
che@@
ched
chem@@
ches
chil@@
child
children
Chin@@
China
Chinese
ching
cho@@
Chris
cht
cht@@
chte
chten
chter
chti@@
chtig
chtige
chting
chts
ci@@
cin@@
cip@@
cir@@
cit@@
city
civi@@
cl@@
cla@@
cle
cle@@
clear
cli@@
clim@@
climate
clos@@
close
clu@@
co@@
CO@@
code
col@@
Col@@
colle@@
collec@@
com@@
Com@@
combin@@
come
comes
coming
comm@@
commer@@
common
commun@@
communic@@
community
comp@@
compan@@
company
compas@@
compe@@
comple@@
completely
complex
complex@@
compu@@
computer
computers
con@@
Con@@
concept
condi@@
conf@@
confer@@
conflic@@
connec@@
consi@@
construc@@
consu@@
cont@@
contact
context
contin@@
contro@@
control
coo@@
cool
cop@@
cor@@
cost
cou@@
could
couldn
coun@@
countries
country
couple
cour@@
course
cr@@
cra@@
cre@@
creat@@
create
created
creati@@
creë@@
creëren
cris@@
crisis
crit@@
cro@@
cru@@
cu@@
cul@@
cular
cultur@@
culture
cultuur
cur@@
curr@@
cut
cy@@
d
D
d@@
d-@@
D@@
da
da@@
daa@@
daar
Daar
daar@@
Daar@@
Daarom
daarvan
dacht
dachten
dag
dagen
dan
Dan
dan@@
Dan@@
dank
Dank
dar@@
Dar@@
dat
Dat
dat@@
data
Dav@@
David
day
days
dd@@
dden
de
De
de@@
De@@
deal
death
dec@@
deci@@
decided
ded
deden
deed
deel
deel@@
defin@@
del
del@@
delen
delijk
delijke
demo@@
democr@@
den
den@@
Den@@
dence
denk
denken
denkt
dens
dent
depen@@
der
der@@
derde
dere
dereen
deren
dering
ders
des
descri@@
desig@@
design
deta@@
dev@@
devel@@
develop@@
deze
Deze
dezelfde
dge
di@@
Di@@
dia
dia@@
dic@@
did
didn
die
Die
died
dien@@
diep@@
dier
dieren
dies
diff@@
differ@@
difference
different
difficul@@
difficult
dig
dig@@
dige
digen
digheden
dimen@@
din@@
ding
dingen
direc@@
dis@@
disc@@
discover@@
discovered
discus@@
dise@@
disease
disp@@
dist@@
dit
Dit
divi@@
dle
dn
DN@@
DNA
do
Do
do@@
Do@@
doc@@
docu@@
doe
doe@@
doel
doen
does
doesn
doet
doing
dol@@
dollar
dollars
dom
dom@@
don
don@@
done
dood
door
door@@
dor@@
down
dr@@
dra@@
draa@@
dragen
dre@@
dren
dri@@
drie
drie@@
drin@@
dro@@
dru@@
druk
ds
dt
du@@
duc@@
dui@@
duidelijk
duiz@@
duizenden
dur@@
during
dus
Dus
duur@@
dy
dy@@
dynam@@
e
E
é
è
ê
ë
e@@
e-@@
E@@
é@@
É@@
è@@
ê@@
ë@@
ea@@
each
eah
ear@@
early
Earth
eas@@
easy
eat
ec@@
echt
echte
econom@@
economic
economie
economy
ect
ected
ed
ed@@
eded
eds
educ@@
education
eel
een
Een
Eén
eën
één
een@@
eens
eenv@@
eenvou@@
eer
eer@@
eerd
eerde
eerder
eerst
eerste
eert
eet
eeu@@
eeuw
ef
ef@@
eff@@
effec@@
effect
effici@@
eft
eg@@
ei@@
eigen
eigen@@
eigenlijk
eight
ein@@
einde
eindelijk
either
ek
el
el@@
El@@
eld
elde
ele
ële
ele@@
elec@@
electr@@
elek@@
elektr@@
elen
elijk
elijke
eling
elk
elk@@
elkaar
elke
ell
els
else
elt
ely
em
em@@
emaal
emen
emer@@
emot@@
emp@@
emt
en
En
én
ën
en@@
En@@
ën@@
enc@@
ence
ences
end
end@@
ende
enden
ends
ene
ene@@
enen
energ@@
energie
energy
Eng@@
engin@@
enig@@
enige
enkel
enkele
enor@@
enorme
enough
ens
ent
enten
enti@@
ential
entie
entire
ently
ents
environ@@
environment
enzo@@
ep
ep@@
equ@@
er
Er
er@@
era
erd
erde
erden
ere
eren
erg
erg@@
ergens
erin
ering
erop
ers
ert
eruit
erv@@
ervan
ervaring
es
es@@
esc@@
ese
ess
ess@@
essen@@
essenti@@
est
est@@
et
et@@
eten
eth@@
eu@@
Euro@@
Europ@@
ev@@
even
even@@
ever
every
every@@
everybody
everyone
everything
evi@@
evolu@@
evolutie
evolution
ex@@
Ex@@
exac@@
exactly
exam@@
example
exc@@
exp@@
experi@@
experience
experiment
expl@@
expla@@
extr@@
extra
extre@@
ey
ey@@
eyes
f
F
f@@
f-@@
F@@
fa@@
fab@@
fac@@
face
fact
fam@@
famil@@
familie
family
fan@@
fantast@@
far
far@@
fas@@
fascin@@
fast
father
favor@@
fe
fe@@
feel
feer
feet
feit
feite
fen@@
fer@@
few
ff
ff@@
ffen
fi@@
fic
fic@@
field
fig@@
figure
fil@@
film
fin@@
finally
financi@@
find
fir@@
first
fish
five
fl@@
fla@@
fle@@
flo@@
fly
fo@@
foc@@
focus
fol@@
foo@@
food
for
For
for@@
force
ford
form
form@@
forni@@
fortun@@
forward
foto
found
four
fr@@
fra@@
Fran@@
free
fri@@
friend
friends
fro@@
from
fron@@
front
fs
ft
fte
fu@@
ful
ful@@
full
fun
fun@@
func@@
funda@@
fundamen@@
fur@@
future
fys@@
g
G
g@@
G@@
ga
ga@@
gaan
gaat
gaf
gal
game
gan@@
gang
gar@@
gas
gas@@
gave
gd
gde
ge
ge@@
Ge@@
geb@@
geba@@
gebeur@@
gebeurd
gebeurde
gebeuren
gebeurt
gebied
gebieden
gebouw
gebouwd
gebru@@
gebrui@@
gebruik
gebruik@@
gebruiken
gebruikt
ged
ged@@
gedaan
gedra@@
gedrag
gedurende
geeft
geen
geest
gegev@@
gegeven
gegevens
geh@@
gehad
gehe@@
gehoord
geïn@@
gel
gel@@
geld
gele@@
geleden
gelij@@
gelijk
gelijk@@
geloo@@
geloof
geloof@@
gelopen
geloven
gels
gelu@@
geluid
geluk
gelukk@@
gelukkig
gemaakt
geme@@
gemeen@@
gemeenschap
gen
gen@@
genaa@@
genaamd
gend
gende
gene
gene@@
genen
gener@@
genoe@@
genoeg
genomen
gens
ger
ger@@
gere@@
gers
ges
gesch@@
geschie@@
geschieden@@
geschiedenis
gest@@
get
gether
gets
getting
gev@@
geval
gevallen
geven
geving
gevo@@
gevoel
gevonden
gew@@
gewe@@
geweest
gewel@@
geweldig
geweldige
gewoon
gez@@
geze@@
gezegd
gezien
gezon@@
gezond@@
gge@@
ggen
gger
gh
gh@@
gheid
ght
ghts
gi@@
gic
gin@@
gina
gine
ging
gingen
gir@@
give
given
gives
gla@@
glob@@
global
go
go@@
Go@@
God
goe@@
goed
goed@@
goede
goes
going
gol@@
gone
goo@@
good
Goog@@
Google
gor@@
got
gover@@
govern@@
government
gr@@
Gr@@
gra@@
graag
graf@@
grap@@
graph@@
grat@@
gre@@
Gre@@
great
green
grij@@
gro@@
groe@@
groei@@
groeien
groep
grond
groo@@
groot
groot@@
grootste
grot@@
grote
groter
grou@@
ground
group
grow
grow@@
growing
gs
gt
gu@@
guy
guys
h
H
h@@
H@@
ha@@
Ha@@
haar
had
hadden
hal@@
halen
half
halve
han@@
hand
hand@@
handen
hands
happ@@
happen
happen@@
happened
happening
happens
happiness
happy
haps
har@@
Har@@
hard
has
have
haven
having
he
He
he@@
He@@
head
heal@@
health
hear
heard
heart
heb
heb@@
hebben
hebt
hed
heden
heeft
heel
heen
heet
heid
heid@@
heids@@
hel@@
hele
helemaal
helft
help
helpen
hem
hen
her
her@@
here
Here
herin@@
hersen@@
hersenen
het
Het
het@@
hetzelfde
hi@@
HI@@
hier
Hier
hier@@
high
high@@
hij
Hij
him
his
history
HIV
ho@@
Ho@@
hoe
Hoe
hoe@@
hoeveel
hol@@
hold
hom@@
home
hon@@
honder@@
hoo@@
hoof@@
hoofd
hoog
hoog@@
hoop
hoor@@
hop@@
hope
hor@@
horen
hou@@
houd
houden
houdt
hours
house
how
How
hu@@
Hu@@
huge
huis
huis@@
hul@@
hulp
human
human@@
humans
hun
hun@@
hy@@
i
I
ï
i@@
I@@
í@@
ì@@
î@@
ï@@
ia
ial
ian
ic
ic@@
ica
ical
ically
ican
ice
ices
ich
ici@@
ick
ick@@
ico
ics
icul@@
id
id@@
ide
ide@@
idea
ideas
ided
idee
ideeën
iden
iden@@
ids
ie
ie@@
Ie@@
ied
ieden
ieder
iedereen
ieën
ief
iek
ieke
iel
iemand
ien
ier
ies
iet
ieten
iets
iety
ieu@@
ieve
if
If
ig
ig@@
ige
igen
igh@@
ight
ij
ij@@
ijf@@
ijk
ijk@@
ijke
ijker
ijkheden
ijkheid
ijn
ijn@@
ijnen
ik
Ik
ik@@
il
il@@
ile
ili@@
ilie
ill
ill@@
illen
illi@@
illu@@
ils
ily
im
im@@
ima@@
image
imagine
imp@@
impact
import@@
important
in
In
in@@
In@@
ïn@@
inc@@
inclu@@
incre@@
incredi@@
incredible
ind
Indi@@
India
indivi@@
individu@@
indu@@
industri@@
ine
ined
ines
iness
inf@@
inform@@
informatie
information
infra@@
ing
ing@@
inge@@
ingen
ingly
ings
ings@@
ining
innov@@
ins
inside
inspir@@
inst
inst@@
inste@@
instead
institu@@
instru@@
int
intel@@
intelligen@@
inten@@
inter@@
Inter@@
interess@@
interessant
interest@@
interested
interesting
internet
Internet
into
introduc@@
inv@@
inve@@
inven@@
ion
ion@@
ions
ious
ip
ir
ir@@
Ira@@
ird
ire
is
Is
is@@
Is@@
isch
ische
ise
ish
ish@@
ism
isme
isn
issu@@
ist
ist@@
istan
iste
ister
ists
it
It
it@@
ital
ite
ite@@
ited
iteit
iteit@@
iteiten
ith
iti@@
ities
iting
ition
itive
its
itself
itten
itu@@
ity
ium
iz@@
ization
ized
izen
j
J
j@@
J@@
ja
Ja
ja@@
jaar
Jap@@
jaren
je
Je
je@@
jec@@
ject
jes
jij
jo@@
Jo@@
job
Joh@@
John
jon@@
jonge
jou
jour@@
jouw
ju@@
Ju@@
juiste
jullie
Jullie
just
Just
k
K
k@@
K@@
ka@@
kaart
kam@@
kan
kan@@
kanker
kans
kant
kap@@
ke
ke@@
ked
keep
keer
kel
kel@@
kele
kelijk
kelijke
ken
ken@@
Ken@@
kend
kende
kennen
kennis
ker
ker@@
kere
kers
kes
ket
keu@@
key
kids
kie@@
kij@@
kijk
Kijk
kijken
kijkt
kil@@
kilome@@
kin@@
kind
kinderen
kinds
king
kje
kk@@
kkel@@
kkeld
kken
kking
kl@@
kla@@
klaar
kle@@
klein
klein@@
kleine
kli@@
klin@@
knew
kno@@
know
know@@
knowle@@
knowledge
known
knows
ko@@
kom
kom@@
komen
komst
komt
kon
kon@@
konden
koo@@
kop@@
kopen
kor@@
Kor@@
kosten
kr@@
kra@@
kracht
kre@@
kreeg
kregen
krij@@
krijg
krijgen
krijgt
ks
ks@@
kt
kte
kten
kun
kun@@
kunde
kunnen
kunst
kunt
kwa@@
kwam
kwamen
kwe@@
ky
l
L
l@@
l-@@
L@@
la
la@@
La@@
laag
laat
Laat
laat@@
laatste
lab
labor@@
lage
lan@@
land
land@@
landen
lang
lange
langs
langu@@
language
lap@@
lar
lar@@
large
lars
last
laten
Laten
later
ld
ldn
le
le@@
Le@@
lea@@
lear@@
learn
learned
learning
least
leave
lec@@
led
leden
leef@@
left
leg@@
leggen
lei
lei@@
leiden
len
len@@
ler
ler@@
leren
les
less
let
Let
let@@
letter@@
leu@@
leuk
lev@@
level
leven
leven@@
levens@@
lever@@
lezen
li@@
Li@@
lic@@
lich@@
lichaam
licht
lie
lie@@
lief@@
liefde
liet
life
ligen@@
light
ligt
lij@@
lijk
lijke
lijken
lijkt
lijn
like
lim@@
lin@@
line
ling
lingen
lion
lions
lish
lit@@
liter@@
literally
little
live
lives
living
ll
lo@@
lob@@
loc@@
lock
loe@@
loed
log
log@@
lok@@
lon@@
long
longer
loo@@
look
looked
looking
looks
loop
lopen
los@@
lost
lot
lots
love
low
low@@
ls
lu@@
lucht
ly
ly@@
m
M
m@@
M@@
ma
ma@@
Ma@@
maa@@
maak
maakt
maakte
maakten
maal
maanden
maar
Maar
maat@@
maatschapp@@
mach@@
machine
machines
made
mag@@
maj@@
make
maken
makes
making
makkel@@
makkelijk
mal@@
man
Man
man@@
mand
mani@@
manier
manieren
mannen
many
map
mar@@
Mar@@
mark@@
marke@@
market
markt
Mars
mas@@
mass@@
mat@@
mate
mater@@
materi@@
materiaal
mathemat@@
mati@@
matter
may
maybe
mb@@
mber
mbers
Mc@@
md
mde
me
me@@
Me@@
mean
mean@@
means
meas@@
mechan@@
medi@@
media
medic@@
mee
mee@@
meen
meer
meest
meest@@
meeste
meet
meis@@
mel
mel@@
member
men
men@@
Men@@
mens
mensel@@
menselijk
menselijke
mensen
Mensen
ment
ment@@
mental
menten
ments
mer
mer@@
mers
mes
mes@@
met
Met
met@@
meter
meth@@
mi@@
Mi@@
mic
mic@@
micro@@
mid@@
Mid@@
middel@@
middelen
midden
middle
mige
might
mij
mij@@
mijn
Mijn
mil@@
Mil@@
miles
milj@@
miljard
miljo@@
miljoen
million
min@@
mind
minder
ming
minu@@
minuten
minutes
mis@@
Mis@@
misschien
Misschien
mit@@
mm@@
mma
mmen
mmer
mo@@
Mo@@
model
model@@
moder@@
moe@@
moeder
moeil@@
moeilijk
moest
moesten
moet
moeten
mogel@@
mogelijk
mogen
mole@@
molecu@@
mom@@
moment
mon@@
Mon@@
money
months
moo@@
mooi
mooie
mor@@
more
morning
mos@@
most
mot@@
mother
moti@@
mov@@
move
moving
mp
mp@@
ms
mt
mu@@
much
mul@@
mun@@
music
must
muziek
my
My
my@@
myself
n
N
n@@
N@@
ň@@
ñ@@
na
na@@
naa@@
naam
naar
naast
nam
nam@@
name
namelijk
nat@@
Nat@@
nation@@
national
natural
nature
natuur
natuur@@
natuurlijk
nd
ne
ne@@
Ne@@
nec@@
ned
nee
Nee
need
needed
needs
neemt
neer
neg@@
nemen
nen
nen@@
ner
ner@@
ners
ness
net
net@@
neur@@
never
new
New
news
next
ney
ni@@
nice
nie@@
niemand
niet
Niet
niets
nieu@@
nieuw
nieuwe
nieuws
Nig@@
Niger@@
night
ning
nis
niveau
no
No
no@@
No@@
nodig
noemen
nog
nogal
nolog@@
non-@@
nooit
nor@@
Nor@@
norm@@
not
Not
not@@
nothing
Nou
nov@@
now
Now
ns
nu
Nu
nu@@
nuc@@
nucle@@
number
ny
o
O
º
ó
o@@
o-@@
O@@
º@@
ó@@
Ó@@
ò@@
ö@@
ob@@
objec@@
object
obvi@@
oc@@
oce@@
oceaan
ocean
od
ode
oe@@
oel
of
Of
of@@
off
off@@
often
og@@
ogen
Oh
oil
OK
ok@@
Ok@@
Okay
Oké
ol@@
old
ole
olen
oli@@
olie
olo@@
olog@@
ologi@@
ologie
ologische
ology
om
Om
om@@
Om@@
oman
omdat
Omdat
ome
ome@@
omen
omgeving
on
on@@
on-@@
On@@
once
ond
ond@@
onden
onder
onder@@
onderwijs
onderzoe@@
onderzoek
onds
one
One
onen
ones
ong
onge@@
ongeveer
online
only
onnen
onom@@
ons
ons@@
onszelf
ont@@
ontde@@
ontwer@@
ontwerp
ontwerpen
ontwi@@
ontwikkel@@
ontwikkelen
onze
Onze
oo@@
Oo@@
ood
ood@@
oog
oog@@
ooit
ook
Ook
ool
ools
oom
oon
oon@@
oor
oor@@
oord
oorlog
oos
oot
op
Op
op@@
open
open@@
oper@@
opge@@
ople
oplos@@
opnieuw
opper@@
oppervla@@
opportun@@
opportunity
or
Or
or@@
order
ordin@@
ordinary
ore
oren
organ@@
organis@@
orig@@
origin@@
ors
ort
os
os@@
ose
osp@@
ost
osy@@
ot
ot@@
ote
oten
other
others
oto@@
ots
ou
ou@@
oud
oude
ouden
ouders
ough
ought
ould
ouldn
oun@@
ound
ound@@
ounds
ount
our
our@@
ours
ourselves
ous
ous@@
ously
out
out@@
outh
outside
ouw
ouw@@
ouwd
ouwen
oven
over
over@@
overal
ow
own
ox@@
p
P
p@@
P@@
pa@@
paal@@
paar
pakken
pan@@
pap@@
paper
par@@
Par@@
para@@
parents
part
part@@
parti@@
particular
parts
pas
pas@@
passen
past
pat@@
pati@@
patiën@@
patter@@
pe@@
Pe@@
ped
pen
pen@@
people
People
per
per@@
Per@@
perat@@
percent
perf@@
perfect
perhaps
peri@@
pers
pers@@
person
person@@
persoon
persoon@@
perspec@@
ph@@
Ph@@
phone
photo@@
photograp@@
phys@@
pi@@
pic@@
picture
pie@@
piece
ping
pl@@
pla@@
plaat@@
plaats
plaatsen
plac@@
place
places
plan
plan@@
planeet
planet
plat@@
play
ple
ple@@
plek
po@@
Po@@
poin@@
point
pol@@
polit@@
poor
pop@@
popul@@
population
por@@
port
port@@
portun@@
pos@@
posed
posit@@
possible
pot@@
power
power@@
powerful
pp@@
pr@@
pra@@
praten
pre@@
prec@@
precies
predic@@
pres@@
presen@@
present
press@@
pret@@
pretty
pri@@
prij@@
prijs
prin@@
princip@@
priv@@
pro@@
Pro@@
prob@@
probably
probe@@
proberen
proble@@
probleem
problem
problemen
problems
proc@@
procent
proces
process
produc@@
product
prof@@
profes@@
progra@@
program
programma
projec@@
project
prom@@
prot@@
provi@@
ps
psych@@
pt
pu@@
pub@@
publi@@
public
publiek
pul@@
pun@@
punt
pur@@
put
q
Q
q@@
Q@@
qu@@
que
quest@@
question
questions
quick@@
quickly
quite
quot@@
r
R
r@@
R@@
ra
ra@@
raa@@
racht
radi@@
ragen
ran
ran@@
rather
re
re@@
Re@@
rea@@
read
ready
real
real@@
realis@@
realized
really
reas@@
reason
rec@@
recht
recht@@
recog@@
recogni@@
recor@@
red
reden
reden@@
reduc@@
ree
ree@@
reef
reeg
ref@@
regels
regi@@
reken@@
rel@@
relation@@
reli@@
relig@@
religi@@
remember
ren
ren@@
represen@@
requ@@
res
res@@
research
resi@@
resour@@
resp@@
respon@@
rest
resul@@
reven
revolu@@
ri@@
Ri@@
Richard
right
Right
rij@@
ris
ris@@
rist@@
rit@@
ro@@
Ro@@
robot
robot@@
robots
roc@@
roe@@
rom@@
ron@@
rond
rond@@
roo@@
room
ros@@
ross
rot@@
rou@@
row
ru@@
ruim@@
ruimte
run
run@@
running
Rus@@
ry
s
S
S.
s@@
s-@@
S@@
sa@@
Sa@@
said
same
samen
samen@@
saw
say
saying
says
sc@@
scale
sch
sch@@
Sch@@
scha@@
schaal
schap
schap@@
schapp@@
schappen
sche
sche@@
scher@@
schien
schijn@@
schijnlijk
school
schreef
schrij@@
schrijven
schu@@
sci@@
science
scienti@@
scre@@
scri@@
script
se
se@@
Se@@
sea
search
sec@@
second
sed
see
see@@
seeing
seem@@
seen
seerd
sel
sel@@
self
self-@@
sels
selves
sen
sen@@
sense
sequ@@
ser@@
serv@@
ses
set
seven
sever@@
sh
sh@@
sha@@
shape
share
she
She
shed
shi@@
ship
sho@@
short
should
show
shows
si@@
Si@@
sia
sibil@@
sibility
sible
sic
side
sie
sig@@
sign@@
simp@@
simple
simply
simul@@
sin@@
since
sing
sing@@
singen
single
sion
sion@@
sions
sit@@
site
sitting
situ@@
sive
six
size
sk@@
sl@@
sla@@
slag
sle@@
slecht
slechts
sli@@
sloten
sm@@
small
sn
sn@@
sne@@
snel
snel@@
so
So
soc@@
soci@@
social
sociale
society
sof@@
softw@@
software
sol@@
solu@@
solution
som@@
Som@@
some
Some
some@@
somebody
someone
something
sometimes
sommige
soms
son
soor@@
soort
soorten
sor@@
sort
sound
sour@@
sp@@
Sp@@
space
span@@
spe@@
spea@@
spec@@
speci@@
species
specif@@
spel
spel@@
spelen
spend
spent
spi@@
spir@@
spr@@
spra@@
spre@@
spreken
spro@@
squ@@
ss
ss@@
ssen
st
st@@
st-@@
St@@
sta@@
staan
staat
stad
stage
stan@@
stand
stand@@
standing
stap
star@@
start
started
starting
stat@@
state
Staten
States
stati@@
statist@@
ste
ste@@
Ste@@
sted
steden
steeds
stel
stel@@
stellen
stelling
stem
sten
sten@@
step
ster
ster@@
sters
sti@@
stic
stig
stij@@
still
sting
stitu@@
stof
stof@@
stond
stop
stop@@
stoppen
stor@@
stories
story
str@@
stra@@
strat@@
strateg@@
stre@@
stri@@
strij@@
stro@@
stru@@
struc@@
structure
structuur
stry
sts
stu@@
studen@@
student
studenten
students
study
stuff
stuk
sturen
su@@
Su@@
sub@@
Sub@@
Subtitles
suc@@
succ@@
such
sugge@@
sum
sup@@
super@@
sur@@
sure
surface
surpri@@
survi@@
sy@@
sych@@
sym@@
symme@@
syn@@
syste@@
systeem
system
systemen
systems
t
T
t@@
t-@@
T@@
ta
ta@@
Ta@@
taal
table
taf@@
tage
tain
tain@@
take
taken
takes
taking
tal
tal@@
talen
talk
Talk
talked
talking
tan@@
tar@@
tast@@
tation
te
te@@
Te@@
TE@@
teach@@
team
tec@@
tech@@
technolog@@
technologie
technologies
technology
ted
TED
TED@@
teerd
tegen
tegen@@
tegenwoor@@
tek@@
teken@@
tel
tel@@
telef@@
telijk
tell
telling
tely
tem@@
temp@@
temperat@@
ten
Ten
ten@@
tend
ter
ter@@
Ter@@
teren
term
terms
ters
teru@@
terug
terug@@
terwijl
tes
test
text
th
th@@
Th@@
than
Thank
that
That
the
The
the@@
The@@
their
them
them@@
themat@@
themselves
then
Then
theor@@
theorie
theory
ther
ther@@
there
There
thers
these
These
they
They
thin@@
thing
things
think
thinking
third
this
This
those
thou@@
though
thought
thous@@
thousands
three
throu@@
through
ths
thu@@
thuis
thy
ti@@
tic
tic@@
tical
tie
tie@@
tief
ties
tieve
tig
tige
tij@@
tijd
tijd@@
tijdens
til
time
times
tin@@
ting
tion
tion@@
tional
tions
tis@@
tisch
tische
tit@@
titles
tive
tje
tjes
tle
tly
to
To
to@@
To@@
toch
today
toe
toe@@
toekomst
toen
Toen
together
told
tom
tom@@
ton
ton@@
tonen
too
took
tools
toon@@
top
top@@
tor
tor@@
tors
tot
tot@@
tou@@
tr@@
tra@@
trac@@
tradi@@
tran@@
Tran@@
trans@@
Transcript
transform@@
transp@@
tre@@
trekken
tri@@
tried
tries
tro@@
troduc@@
tru@@
true
trum
try
trying
ts
ts@@
tte
tten
tting
tu@@
tual
tually
tuigen
tun@@
tur@@
ture
tures
turn
turned
turns
tussen
tuur
tw@@
twe@@
twee
twee@@
tweede
tween
two
ty
typ@@
type
™
u
U
ú
ù
U.@@
U.S.
u@@
U@@
ú@@
ù@@
ü@@
ub@@
uc@@
uch
ue
uit
uit@@
uitda@@
uiteindelijk
uiten
uitge@@
ul
ul@@
um
um@@
un
un@@
Un@@
unch
under
under@@
understand
understanding
uni@@
Uni@@
United
univer@@
univers@@
universe
universum
until
up
up@@
ur
ur@@
ural
ure
uren
urende
ures
uro@@
urs
urt
us
us@@
use
use@@
used
ush
using
ust
ust@@
usu@@
ut
ut@@
uur
uur@@
uw
v
V
v@@
V@@
va@@
vaak
vaar@@
vacc@@
vader
val
val@@
vallen
valu@@
value
van
Van
van@@
vand@@
vandaag
vangen
vanuit
var@@
vari@@
vast
vast@@
ve
ve@@
veau
ved
veel
veel@@
veer
veili@@
vel
vel@@
vele
vely
vement
ven
ven@@
ver
ver@@
Ver@@
veran@@
verander@@
veranderen
verandering
verantw@@
verantwoor@@
verb@@
verba@@
verbe@@
verbin@@
verd@@
verder
verdi@@
Verenig@@
Verenigde
verh@@
verhaal
verhalen
verk@@
verl@@
vermogen
veroor@@
vers
vers@@
versch@@
verschil
verschill@@
verschillende
versity
verspre@@
vertel@@
vertelde
vertellen
vertelt
vertr@@
verwa@@
very
very@@
verz@@
verzam@@
ves
vi@@
via
vide@@
video
vie@@
vier
view
vij@@
vijf
vil@@
vin@@
vind
vinden
vindt
ving
viol@@
vir@@
viron@@
viru@@
virus
vis@@
visu@@
viteit
vity
vla@@
vlie@@
vlieg@@
vloe@@
vo@@
voe@@
voed@@
voedsel
voelen
vol
vol@@
Vol@@
volgen
volgende
volgens
volle@@
volledig
volu@@
volved
vond
vonden
voor
Voor
voor@@
vooral
voorbeeld
voordat
voorspel@@
voort
voort@@
vor@@
vorm
vormen
vr@@
vraa@@
vraag
vragen
vre@@
vreem@@
vri@@
vrienden
vrij
vrij@@
vroe@@
vroeg
vrou@@
vrouw
vrouwen
VS
vul@@
w
W
w@@
W@@
wa@@
waa@@
waar
Waar
waar@@
waarbij
waarde
waarin
waarmee
waarom
Waarom
waarop
waarschijnlijk
waarvan
wal@@
walk
wan@@
Wan@@
wanneer
Wanneer
want
Want
wanted
war
war@@
ward
wards
ware
waren
was
wasn
wat
Wat
wat@@
water
water@@
way
ways
we
We
we@@
We@@
web
web@@
website
wed
wee@@
week
weeks
weer
weer@@
weet
Weet
weg
weg@@
wein@@
weinig
weken
wekk@@
wel
wel@@
welke
well
Well
wen
wen@@
went
wer
wer@@
werd
werden
were
werel@@
wereld
wereld@@
wereldwij@@
werk
werk@@
werkelijk
werken
werkt
werkte
wers
West@@
weten
weten@@
wetenschap
wetenschap@@
wetenschapp@@
wh@@
Wh@@
what
What
what@@
whatever
whe@@
when
When
where
whether
which
while
white
who
whole
why
Why
wi@@
wie
Wie
wij
Wij
wij@@
wijl
wijs
wijzen
wil
wil@@
wilde
wilden
will
willen
wilt
win
win@@
wind
wing
wis@@
wist
wit@@
with
with@@
within
without
wn
woe@@
woman
women
won
wonder@@
wonderful
wood
woor@@
woord
woorden
wor@@
Wor@@
word
worden
words
wordt
work
worked
working
works
world
World
would
wouldn
wr@@
write
wrong
wrote
ws
x
X
x@@
X@@
xt
y
Y
y@@
y-@@
Y@@
ybe
ye@@
Yeah
year
year-@@
years
yed
Yes
yet
ying
Yor@@
York
you
You
youn@@
young
your
your@@
yourself
yp@@
ys
ys@@
z
Z
z@@
Z@@
za@@
zaa@@
zaak
zag
zaken
zal
zat
ze
Ze
ze@@
zed
zeer
zeg
zeggen
zegt
zei
zeiden
zeker
zel@@
zelf
zelf@@
zelfde
zelfs
zen
zen@@
zer@@
zes
zet
zetten
zeven
zi@@
zich
zich@@
zicht
zicht@@
zichzelf
zie
zie@@
ziek
ziekte
zien
ziet
zig
zij
Zij
zij@@
zijn
zin
zin@@
zing
zit
zitten
zo
Zo
zo@@
Zo@@
zoals
Zoals
zodat
zoe@@
zoek
zoeken
zon
zon@@
zonder
zonne@@
zor@@
zorg
zorgen
zou
zouden
zoveel
zu@@
zul@@
zullen
zwar@@
zwe@@
zz@@
